[
    {
        "concept": "Доход",
        "definition": "<p>\n  Денежные средства или материальные ценности, полученные государством, физическим или юридическим лицом в результате какой-либо деятельности за определённый период времени.\n </p>"
    },
    {
        "concept": "Бюджет",
        "definition": "<p>\n  Схема доходов и расходов определённого объекта (семьи, бизнеса, организации, государства и т. д.), устанавливаемая на определённый период времени, обычно на один год.\n </p>"
    },
    {
        "concept": "Тариф, или тарифный план",
        "definition": "<p>\n  Размер платы (цена) за услугу и условия ее приобретения.\n </p>"
    },
    {
        "concept": "Абонентская плата",
        "definition": "<p>\n  Обязательная фиксированная плата за пользование услугой в течение\nопределенного периода времени, чаще всего – месяца. Широко применяется\nоператорами связи, интернет-провайдерами.\n </p>"
    },
    {
        "concept": "Рассрочка",
        "definition": "<p>\n  Выплата цены товара частями на протяжении оговоренного времени.\n </p>"
    },
    {
        "concept": "Однотарифный (одноставочный) электрический счетчик",
        "definition": "<p>\n  Прибор учета, который круглосуточно суммирует потребленную\nэлектроэнергию.\n </p>"
    },
    {
        "concept": "Многотарифный электрический счетчик",
        "definition": "<p>\n  Прибор, который раздельно считает (суммирует) потребление\nэлектроэнергии в разное время суток, когда электроэнергия стоит по-разному.\n </p>"
    },
    {
        "concept": "Класс энергоэффективности электроприбора",
        "definition": "<p>\n  Характеристика количества потребляемой электроэнергии, ее указывает\nпроизводитель бытовой техники. Обозначается латинскими буквами от A до G, где\nА+++, А++, А+, А – классы наиболее экономичных приборов.\n </p>"
    },
    {
        "concept": "Окупаемость",
        "definition": "<p>\n  Это возможность вернуть финансовые средства, потраченные на\nсоздание чего-либо, приносящего доход или позволяющего уменьшить расходы.\nНапример, энергосберегающие лампы потребляют меньше электроэнергии, чем лампы\nнакаливания, а значит, их покупка и установка в квартире позволит сократить\nежемесячные платежи за электроэнергию.\n </p>"
    },
    {
        "concept": "Срок окупаемости",
        "definition": "<p>\n  Это время (измеряемое обычно в месяцах или годах), за которое можно\nвернуть средства, потраченные на приобретение товара.\n </p>"
    },
    {
        "concept": "Комплементарные блага",
        "definition": "<p>\n  Дополнительные товары или услуги, которые необходимо или\nжелательно приобрести при покупке определенного товара.\n </p>"
    },
    {
        "concept": "Полная стоимость владения",
        "definition": "<p>\n  Стоимость товара или блага плюс все последующие обязательные\nили желательные затраты на его содержание за все время владения.\n </p>"
    },
    {
        "concept": "Скидка",
        "definition": "<p>\n  Уменьшение (снижение) установленной цены (обычно\nв процентах).\n </p>"
    },
    {
        "concept": "Доход (личный доход)",
        "definition": "<p>\n  Денежная сумма, поступающих в распоряжение человека в виде\nзаработной платы, стипендии, гонораров, ренты от сдачи квартиры, процентов от\nвклада в банке и т.п.\n </p>"
    },
    {
        "concept": "Заработная плата (оплата труда работника)",
        "definition": "<p>\n  Вознаграждение за труд в зависимости от квалификации работника,\nсложности, количества, качества и условий выполняемой работы.\n </p>"
    },
    {
        "concept": "Оклад (должностной оклад)",
        "definition": "<p>\n  Размер денежной выплаты в составе заработной платы, который\nвыплачивается работнику за выполнение трудовых обязанностей определённой\nсложности за установленное время. Эта выплата фиксирована, обязательна к\nвыплате и является минимальной гарантией оплаты труда работника, ниже которой\nон не может получить при условии выполнения должностных обязанностей.\n </p>"
    },
    {
        "concept": "Премия",
        "definition": "<p>\n  Поощрительная плата работнику за высокую квалификацию,\nперевыполнение норм выработки, за качество работы в дополнение к окладу.\n </p>"
    },
    {
        "concept": "Выручка",
        "definition": "<p>\n  Сумма, получаемая предпринимателем или предприятием от\nпродаж результатов своего труда.\n </p>"
    },
    {
        "concept": "Прибыль",
        "definition": "<p>\n  Разность между выручкой и совокупными затратами (если выручка больше).\n </p>"
    },
    {
        "concept": "Убыток",
        "definition": "<p>\n  Разность между совокупными затратами и выручкой (если выручка меньше).\n </p>"
    },
    {
        "concept": "Функция спроса",
        "definition": "<p>\n  Зависимость объема продаж товара (или выручки) от цены на товар.\n </p>"
    },
    {
        "concept": "Сдельная оплата труда",
        "definition": "<p>\n  Система, при которой размер заработной платы зависит от\nобъема выполненной работы.\n </p>"
    },
    {
        "concept": "Повременная оплата труда",
        "definition": "<p>\n  Система, при которой заработная плата начисляется\nпропорционально затраченному рабочему времени.\n </p>"
    },
    {
        "concept": "Комбинированная оплата труда",
        "definition": "<p>\n  Система, при которой часть заработной платы выплачивается в\nзависимости от рабочего времени, а часть зависит от объема выполненных работ.\n </p>"
    },
    {
        "concept": "Регрессивное налогообложение",
        "definition": "<p>\n  Система налогообложения доходов, при которой ставка налога\nснижается с ростом дохода.\n </p>"
    },
    {
        "concept": "Прогрессивное налогообложение",
        "definition": "<p>\n  Система налогообложения доходов, при которой ставка налога увеличивается\nпо мере роста дохода.\n </p>"
    },
    {
        "concept": "Пропорциональное налогообложение",
        "definition": "<p>\n  Система налогообложения доходов, при которой устанавливается\nединая ставка налога, не зависящая от размера дохода.\n </p>"
    },
    {
        "concept": "Налог на доходы физических лиц (НДФЛ, подоходный налог)",
        "definition": "<p>\n  Налог, который уплачивается с доходов физического лица. Основная ставка  13% и она выплачивается с продажи или сдачи \n        в аренду имущества, продажи или сдачи в аренду недвижимости, от участия в деятельности организаций и от заработной платы. Существуют другие ставки: например, 35%\n        для экономии на процентах при взятии беспроцентного займа и 30% вместо 13% для налоговых нерезидентов РФ.\n </p>"
    },
    {
        "concept": "Налог на землю",
        "definition": "<p>\n  Налог, уплачиваемый собственником земельного участка.\n </p>"
    },
    {
        "concept": "Транспортный налог",
        "definition": "<p>\n  Налог, уплачиваемый собственником транспортного средства. Величина транспортного налога зависит от стоимости транспортного средства, \n        его года выпуска, мощности двигателя, вместимости и категории транспортного средства.\n </p>"
    },
    {
        "concept": "Налоговые вычеты",
        "definition": "<p>\n  Это сумма, которая уменьшает размер дохода (налогооблагаемую\nбазу), с которого уплачивается налог. Налоговые вычеты подразделяются на\nнесколько видов: социальные, стандартные, имущественные, профессиональные, от\nопераций с ценными бумагами. В каждом конкретном случае их размер регулируется\nопределенной статьей Налогового кодекса Российской Федерации.\n </p>"
    },
    {
        "concept": "Штрафы",
        "definition": "<p>\n  Денежное взыскание за правое или налоговое нарушение.\n </p>"
    },
    {
        "concept": "Пени",
        "definition": "<p>\n  Неустойка, которая устанавливается в процентах за каждый\nдень просрочки от суммы неисполненного обязательства.\n </p>"
    },
    {
        "concept": "Личный (семейный) бюджет",
        "definition": "<p>\n  Сумма всех денежных средств, которыми человек (семья)\nрасполагает в данный момент; другое значение – совокупность доходов и расходов\nв течение периода времени (месячный бюджет, годовой бюджет).\n </p>"
    },
    {
        "concept": "Накопления (сбережения)",
        "definition": "<p>\n  Не потраченная часть доходов, либо помещенная на банковский\nсчет, либо хранящаяся на банковской карте или в виде наличных денег или\nпереведенная в какие-то ценности (акции, коллекционные монеты, драгоценные\nметаллы и т.п.).\n </p>"
    },
    {
        "concept": "Дефицит бюджета",
        "definition": "<p>\n  Превышение расходов над доходами за определенный период\n(месяц, год).\n </p>"
    },
    {
        "concept": "Профицит бюджета",
        "definition": "<p>\n  Превышение доходов над расходами за определенный период\n(месяц, год).\n </p>"
    },
    {
        "concept": "Обязательные ежемесячные расходы",
        "definition": "<p>\n  Расходы, без которых нельзя обойтись. В них входит стоимость\nминимального набора продуктов питания, одежды, оплата коммунальных услуг,\nрасходы на транспорт, оплата кредитов или других обязательств (при наличии).\n </p>"
    },
    {
        "concept": "Балансировка бюджета",
        "definition": "<p>\n  Либо увеличение доходов, либо сокращение расходов с целью\nснижения дефицита средств.\n </p>"
    },
    {
        "concept": "Банковский вклад (депозит)",
        "definition": "<p>\n  Сумма денег, размещенная в банке на специальном личном счете\nклиента. Вкладчик отдает банку свои деньги, и банк может ими пользоваться, пока\nклиент не захочет их забрать обратно, поэтому вклад можно понимать как долг\nбанка перед клиентом. Обычно вклад делается на определенный срок (срочный) или\nдо востребования (бессрочный), а за время, пока деньги находятся в распоряжении\nбанка, он выплачивает вкладчику проценты.\n </p>"
    },
    {
        "concept": "Срочный вклад",
        "definition": "<p>\n  Вклад, размещенный в банке на определенный срок. Как\nправило, по истечении срока вклад закрывается, в ряде случаев предусматривается\nвозможность для клиента продлить вклад на тех же условиях. В большинстве\nслучаев операции со срочными вкладами до истечения их срока не разрешены либо\nограничены: нельзя снять средства, не потеряв проценты, а иногда нельзя и\nпополнить вклад. Более точно и подробно это определяется условиями вклада.\n </p>"
    },
    {
        "concept": "Вклад до востребования",
        "definition": "<p>\n  Вклад, который можно полностью или частично снять в любой\nмомент. Как правило, процентная ставка по вкладам до востребования намного\nниже, чем по срочным вкладам.\n </p>"
    },
    {
        "concept": "Процент по вкладу (процентная ставка по вкладу)",
        "definition": "<p>\n  Сумма денег, которую банк добавляет к вкладу клиента один\nраз за определенный период, тем самым банк платит клиенту за право использовать\nего деньги. Как правило, ставка измеряется в процентах от размера вклада за\nгод. При этом начислять проценты по вкладу банк может и чаще, чем раз в год.\nЭто зависит от срока вклада. Обычно начисление производится ежемесячно или раз\nв три месяца.\n </p>"
    },
    {
        "concept": "Вкладчик",
        "definition": "<p>\n  Клиент банка, сделавший вклад (поместивший деньги или другие\nценности на депозит). Клиент и банк заключают договор, в котором подробно\nописаны все условия вклада: тип вклада, срок, передаваемая банку сумма денег\n(или других ценностей), процентная ставка, график начисления процентов,\nвозможность пополнения вклада и снятия денег и пр.\n </p>"
    },
    {
        "concept": "Капитализация банковских процентов",
        "definition": "<p>\n  Прибавление начисленных процентов по вкладу к сумме вклада.\nПри следующем начислении процентов их сумма рассчитывается от увеличенной суммы\nвклада и снова прибавляется к сумме вклада. И так при каждом начислении\nпроцентов до истечения срока вклада.\n </p>"
    },
    {
        "concept": "Пополнение вклада или снятие средств",
        "definition": "<p>\n  Операции, которые вкладчик может делать во время действия\nвклада. Очень часто условия срочных вкладов делают снятие денег невыгодным, поскольку\nв этом случае полностью или частично теряются начисленные проценты за хранение\nсредств. Иногда условия вклада не допускают и его пополнение. Если клиент все\nже захочет забрать свои деньги раньше срока банк обязан вернуть вкладчику сумму\nвклада, но может применить штрафные санкции (заплатит меньше процентов, или не\nзаплатит их вовсе).\n </p>"
    },
    {
        "concept": "Взнос на депозит (пополнение вклада)",
        "definition": "<p>\n  Сумма, которую вкладчик добавляет к своему вкладу.\n </p>"
    },
    {
        "concept": "Риск невозврата вклада",
        "definition": "<p>\n  Вероятность потери сбережений в результате кражи, стихийного\nбедствия, разорения банка и других непредвиденных обстоятельств.\n </p>"
    },
    {
        "concept": "Дивиденд (от акций)",
        "definition": "<p>\n  Часть прибыли акционерного общества, распределяемая между акционерами в соответствии с количеством и видом акций, долей, находящихся в их владении. \n        Величина и порядок выплаты дивидендов определяются собранием акционеров, участников и уставом акционерного или иного общества.\n </p>"
    },
    {
        "concept": "Реальный доход",
        "definition": "<p>\n  Сумма средств, на которую можно\nприобрести определенный набор товаров и услуг с поправкой на изменение цен.\nРеальный доход может расти или падать, даже если ваша зарплата остается\nнеизменной, и наоборот, он может оставаться на одном уровне, несмотря на\nизменения в зарплате. Так, если цены на товары вырастут, на прежнюю зарплату вы\nсможете купить меньшее количество этих товаров, а значит, ваш реальный доход\nуменьшится. Если же зарплата увеличится пропорционально росту цен, вы сможете\nкупить на нее в точности столько же товаров, сколько и раньше, а значит, ваш\nреальный доход не изменится.\n </p>"
    },
    {
        "concept": "Акция",
        "definition": "<p>\n  Ценная бумага, которая выпускается компанией для привлечения денег в обмен на долю в \nсобственности компании, а затем свободно торгуется между третьими лицами на биржах. Покупая акцию, человек (акционер) становится совладельцем \nкомпании пропорционально купленному числу акций. При желании человек может их потом продать. В зависимости от экономической ситуации акции компании могут дорожать или дешеветь, тем самым увеличивая или уменьшая сбережения акционера за счёт разницы в курсах. Акционер также регулярно получает дивиденды, пропорциональные его доле в компании.\n </p>"
    },
    {
        "concept": "Страхование вкладов",
        "definition": "<p>\n  Заключение договора со страховой компанией, которая обязана покрыть\nполностью или частично убытки вкладчика в случае разорения банка или по другим\nпричинам. В России обязательное страхование вкладов осуществляет специальное\nстраховое агентство (Агентство по страхованию вкладов, или АСВ). Все банки\nплатят обязательные взносы этому агентству. Из денег, полученных от банков и\nчастично из бюджета Российской Федерации, АСВ и выплачивает компенсации пострадавшим\nвкладчикам.\n </p>"
    },
    {
        "concept": "Облигация",
        "definition": "<p>\n  Эмиссионная долговая ценная бумага, владелец которой имеет право получить от лица, её выпустившего \n        (эмитента облигации), в оговорённый срок её номинальную стоимость деньгами или в виде иного имущественного эквивалента. \n        Также облигация может предусматривать право владельца (держателя) на получение процента (купона) от её номинальной \n        стоимости либо иные имущественные права. Экономический смысл облигаций для эмитента в том, что они позволяют \n        привлекать брать деньги в долг у широкого круга лиц на фиксированных условиях.\n </p>"
    },
    {
        "concept": "Банковская карта",
        "definition": "<p>\n  Это и сама\nкарта, и договор с банком на осуществление платежных операций банком от имени\nклиента.\n </p>"
    },
    {
        "concept": "Дебетовая карта",
        "definition": "<p>\n  Карта,\nпривязанная к текущему депозитному счету. Обычно на дебетовые карты поступает\nзаработная плата клиентов банка.\n </p>"
    },
    {
        "concept": "Кредитная карта",
        "definition": "<p>\n  Карта,\nпривязанная к кредитному счету, по сути дела, - инструмент взятия кредита.\n </p>"
    },
    {
        "concept": "Банкомат",
        "definition": "<p>\n  Автомат,\nпозволяющий получить наличные со счета, привязанного к банковской карте, или\nположить деньги на счет карты, а также совершать различные платежные операции с\nкартой или без нее.\n </p>"
    },
    {
        "concept": "Платежная система",
        "definition": "<p>\n  Компания, осуществляющая обслуживание расчетов по банковским картам. Не следует путать\nплатежную систему и банк. Платежная система напоминает «супербухгалтера»,\nучитывающего все операции с картами клиентов всех банков во всех магазинах, где\nпринимается оплата картой.\n </p>"
    },
    {
        "concept": "Овердрафт",
        "definition": "<p>\n  Сумма,\nкоторую банк разрешает владельцу дебетовой карты потратить сверх того, что есть\nна его счете. Овердрафт – разновидность микрокредита с весьма жёсткими\nусловиями. При запросе баланса карты овердрафт обычно отдельно не указывается,\nпоэтому часто владельцы карт «залезают» в перерасход неосознанно.\n </p>"
    },
    {
        "concept": "Банковская комиссия",
        "definition": "<p>\n  Сумма,\nкоторую банк списывает в свою пользу со счета клиента, когда тот получает\nналичные деньги в банкомате и при некоторых других операциях и платежах. Как\nправило, банк не берет комиссию при обслуживании «своих» карт, то есть\nвыпущенных в этом же банке (или в банке-партнере). При обслуживании карт,\nвыпущенных другими банками, комиссия бывает ощутимой.\n </p>"
    },
    {
        "concept": "Льготный период",
        "definition": "<p>\n  Период, в\nтечение которого клиент может погасить задолженность по кредитной карте без\nуплаты процентов. Обычно льготный период – это весь месяц, во время которого\nобразовалась задолженность, плюс еще 20 дней.\n </p>"
    },
    {
        "concept": "Курс валюты",
        "definition": "<p>\n  Цена иностранной валюты в рублях.\n </p>"
    },
    {
        "concept": "Курс покупки",
        "definition": "<p>\n  Цена, по которой банк покупает валюту у\nклиентов.\n </p>"
    },
    {
        "concept": "Курс продажи",
        "definition": "<p>\n  Цена, по\nкоторой банк продает валюту клиентам. Курс продажи всегда выше курса покупки.\nТаким образом, банк зарабатывает на обмене валют.\n </p>"
    },
    {
        "concept": "Заем (кредит)",
        "definition": "<p>\n  Сумма денег, взятая (выданная) в долг.\n </p>"
    },
    {
        "concept": "Микрофинансовая организация (МФО)",
        "definition": "<p>\n  Финансовая организация, быстро выдающая небольшие кредиты,\nобычно с очень жесткими условиями погашения и с огромной процентной\nставкой.\n </p>"
    },
    {
        "concept": "Процент по кредиту (процентная ставка по кредиту)",
        "definition": "<p>\n  Сумма денег, которую банк добавляет к долгу заемщика раз в\nопределенный период за право пользования заемными деньгами и за обслуживание\nкредитного договора. Как правило, ставка измеряется в процентах от суммы\nкредита за год. При этом график начисления процентов по кредиту может быть\nразличным – не обязательно раз в год. Обычно, начисление производится раз в\nмесяц. Это определяется сроком кредита и другими условиями договора.\nБеспроцентный кредит (по сути – рассрочка платежа) встречается довольно редко.\n </p>"
    },
    {
        "concept": "Заемщик (должник)",
        "definition": "<p>\n  Клиент банка или микрофинансовой организации, взявший кредит.\n </p>"
    },
    {
        "concept": "Кредитный взнос (платеж)",
        "definition": "<p>\n  Сумма, которую заемщик платит для погашения кредита один раз\nв установленный период (обычно раз в месяц).\n </p>"
    },
    {
        "concept": "Аннуитет (аннуитетные платежи)",
        "definition": "<p>\n  Это равные по сумме выплаты по кредиту за равные промежутки\nвремени (месяц, квартал), которые включают в себя сумму начисленных процентов\nза кредит и сумму основного долга.\n </p>"
    },
    {
        "concept": "Дифференцированный платеж",
        "definition": "<p>\n  Погашение основной суммы долга (тела кредита) равными\nчастями на всем периоде кредитования с начислением процентов на оставшуюся сумму\nдолга.\n </p>"
    },
    {
        "concept": "Досрочное погашение",
        "definition": "<p>\n  Полная или частичная досрочная выплата кредита. При этом\nзаемщик выигрывает, поскольку не платит проценты за оставшийся срок. При\nзаключении договора нужно внимательно изучать пункты, касающиеся возможности и\nусловий досрочного погашения.\n </p>"
    },
    {
        "concept": "Страхование",
        "definition": "<p>\n  Финансовая услуга,\nпокрывающая полностью или частично ущерб в случае наступления страхового\nслучая.\n </p>"
    },
    {
        "concept": "Страховой случай",
        "definition": "<p>\n  Случай, предусмотренный договором страхования и приведший к\nпотерям или упущенным доходам, подлежащим покрытию за счет страховой выплаты.\n </p>"
    },
    {
        "concept": "Страховая премия",
        "definition": "<p>\n  Цена страхового полиса, которую уплачивает клиент.\n </p>"
    },
    {
        "concept": "Страхователь",
        "definition": "<p>\n  Клиент страховой компании, заключающий договор страхования.\n </p>"
    },
    {
        "concept": "Страховщик (страховая компания)",
        "definition": "<p>\n  Компания, оказывающая страховые услуги.\n </p>"
    },
    {
        "concept": "Обязательное страхование",
        "definition": "<p>\n  Платное или бесплатное страхование, являющееся\nкомплементарной услугой, связанной с определенным правом или благом (ОСАГО\nобязательно для автовладельца, страхование пассажиров – обязательно при\nзаключении договора перевозки с авиа- или железнодорожной компанией).\n </p>"
    },
    {
        "concept": "ОСАГО",
        "definition": "<p>\n  Обязательное страхование автогражданской ответственности владельца\nавтомобиля.\n </p>"
    },
    {
        "concept": "Коэффициент ОСАГО",
        "definition": "<p>\n  Множитель, повышающий или понижающий страховую премию в зависимости\nот стажа и возраста водителя, мощности двигателя, сезонности и региона\nэксплуатации автомобиля и классность водителя (учитывает количество лет\nстрахования и число предыдущих страховых случаев).\n </p>"
    },
    {
        "concept": "Коэффициент «бонус-малус» (КБМ)",
        "definition": "<p>\n  Множитель, повышающий или понижающий страховую премию в зависимости от аварийности в предыдущие\nпериоды.\n </p>"
    },
    {
        "concept": "Страховой полис",
        "definition": "<p>\n  Документ, подтверждающий факт и содержащий условия\nстрахования.\n </p>"
    },
    {
        "concept": "Страховой риск",
        "definition": "<p>\n  Вероятность наступления страхового случая.\n </p>"
    },
    {
        "concept": "Дефолт",
        "definition": "<p>\n  Неспособность\nюридического или физического лица осуществлять своевременные платежи по своим\nдолговым обязательствам.\n </p>"
    },
    {
        "concept": "Персональные данные",
        "definition": "<p>\n  Личная информация о физическом лице, которая может быть\nиспользована для совершения финансовых операций.\n </p>"
    },
    {
        "concept": "Реструктуризация долга",
        "definition": "<p>\n  Пересмотр условий кредита (суммы, сроков, размера и\nпериодичности выплат и пр.) в случае неспособности заемщика выплачивать долг на\nпрежних условиях.\n </p>"
    },
    {
        "concept": "Валютный риск",
        "definition": "<p>\n  Риск финансовых потерь при купле-продаже зарубежной валюты,\nсвязанный с вероятностью изменения курсов зарубежных валют.\n </p>"
    },
    {
        "concept": "Кредитный риск",
        "definition": "<p>\n  Риск невозврата или просрочки платежа по кредиту.\n </p>"
    },
    {
        "concept": "Процентный риск",
        "definition": "<p>\n  Риск финансовых потерь, связанных с изменением процентных\nставок на рынке.\n </p>"
    },
    {
        "concept": "Ценовой риск",
        "definition": "<p>\n  Риск финансовых потерь, связанных с изменением рыночных цен\nна товары и услуги.\n </p>"
    },
    {
        "concept": "Финансовое мошенничество",
        "definition": "<p>\n  Завладение чужими средствами с помощью обмана или введения в заблуждение\nпри осуществлении финансовых услуг.\n </p>"
    },
    {
        "concept": "Электронное мошенничество",
        "definition": "<p>\n  Завладение чужими средствами с помощью похищения личных\nданных, обмана или введения в заблуждение при проведении электронных и\nмобильных платежей, банковских операций через интернет, операций с платежными\nкартами.\n </p>"
    },
    {
        "concept": "Социальные взносы (ранее единый социальный налог, ЕСН)",
        "definition": "<p>\n  Налог, начисляемый на любые выплаты работникам, за счет\nкоторого пополняются Пенсионный фонд, фонд Социального страхования, фонд\nМедицинского страхования.\n </p>\n <p>\n  Примечание: с 2010 года как таковой налог формально отсутствует, вместо него введен термин\n«страховые выплаты». Однако в обиходе налог сохранил свое прежнее наименование.\n </p>"
    }
]